<?php include_once("userHeader.php") ?>

<body>
    <?php  include_once('navbar.php');?>
    &nbsp
	<div class="body">
		<div class="container">
			<div class="row">
				<div class="col-md-2 col-sm-12">
					<?php include_once('newsSidebar.php'); ?>
				</div>
				<div class="col-md-8 col-sm-12">
					<div class="section">
	    <h4><b>ශ්‍රී ලංකා වායුගෝලයේ දූවිලි අංශු මට්ටම නැවතත් සැලකිය යුතු

ලෙස ඉහල යයි. </b></h4>
	    <br>

2019 නොවැම්බර් මස මුල් සතිය හා ඉන් අනතුරුව විටින් විට ඉහල ගිය ශ්‍රී ලංකා
වායුගෝලයේ දූවිලි අංශුමය ද්‍රව්‍ය මට්ටම මෙම දිනවල එනම් 2020 ජනවාරි 27 හා 28
යන දිනවල නැවතත් සැලකිය යුතු මට්ටමකින් ඉහල ගොස් ඇති බව ජාතික
ගොඩනැගිලි පර්යේෂණ සංවිධාන මගින් පවත්වාගෙන යන කොළඹ 07, කාලගුණ විද්‍යා
දෙපාර්තමේන්තු පරිශ්‍රයේ සහ කොළඹ 05, ජාවත්ත පාරේ ජාතික ගොඩනැගිලි
පර්යේෂණ සංවිධාන පරිශ්‍රයේ පිහිටුවා ඇති සංසරණ වායු ගුණ මැනීමේ මධ්‍යස්ථාන
වල දත්තයන්ට අනුව පෙනී යයි.<br><br>

මෙම වායු ගුණ මැනීමේ මධ්‍යස්ථාන වල දත්තයන්ට අනුව, ජනවාරි 27 හා 28 යන
දෙදින තුල කොළඹ නගරයේ පැය 24 ක සාමාන්‍ය සංසරණ ආංශ්වාසික අංශුමය ද්‍රව්‍ය
(වායුගතික විශ්කම්භය මයික්‍රෝමීටර් 2.5 ට අඩු - PM 2.5 ) මට්ටම පිලිවලින් ඝන
මීටරයට මයික්‍රෝ ග්රෑම් 55 හා ඝන මීටරයට මයික්‍රෝ ග්රෑම් 74 බව පෙන්නුම් කර
ඇත. මෙම අගයන් අදාල අංශුමය ද්‍රව්‍ය (PM 2.5 ) සදහා ශ්‍රී ලංකාවේ පැය 24 ක සාමාන්‍ය
සම්මත අගය වන ඝන මීටරයට මයික්‍රෝ ග්රෑම් 50 සීමාව ඉක්මවා යාමකි. තවද එම
කාලය තුල පැයක කාලයක් සඳහා PM 2.5 අංශුමය ද්‍රව්‍ය මට්ටම ඝන මීටරයට මයික්‍රෝ
ග්රෑම් 44 – 100 පරාසයක් තුල පැවතී ඇත. මෙම තත්වය වෙනත් වසරවල මෙම
කාලය තුල පැවති මට්ටම් හා සැසදීමේ දී කැපී පෙනෙන ලෙස ඉහළ අගයන් බව
නිරීක්ෂණය වේ. කෙසේ නමුත් මෙම තත්වය යටතේ අනෙකුත් උපමාන වායු දූෂකයන්
වන නයිට්‍රජන් ඩයොක්සයිඩ් (NO 2 ), සල්පර් ඩයොක්සයිඩ් (SO 2 ), කාබන් මොනොක්සයිඩ්
(CO), ඔසොන් (O 3 ) සහ වාෂ්පශීලී කාබනික ද්‍රව්‍ය (TVOC) වැනි වායූන්ගේ මට්ටම් වල
සැලකිය යුතු වර්ධනයක් පෙන්නුම් නොකරයි. තවද කොළඹ ප්‍රදේශයේ පමණක් නොව
අනෙකුත් ප්‍රධාන නගර වන මහනුවර, කුරැණෑගල, අනුරාධපුර, වව්නියාව, පුත්තලම
වැනි නගරයන් හී ඇති වායු ගුණ මැනීමේ මධ්‍යස්ථාන දත්තයන්ගේ ද මෙම කාලය
තුල අංශුමය ද්‍රව්‍ය (PM 2.5 ) මට්ටමේ කැපී පෙනෙන ලෙස ඉහළ ගොස් ඇති බව
පෙන්නුම් කරයි.ි.
ශ්‍රී ලංකාව හා එහි ඉහළ වායුගෝලයේ පවතින කාලගුණික තත්වයන් හේතුවෙන්‍
එහි භූමිය මත ඇති රථ වාහන, තාප බලාගාර, කර්මාන්ත සහ වාණිජ කටයුතු මගින්
ජනනය වන වායු දූෂක කාරකයන් ඉහළ වායුගෝලයට හා අනෙකුත් ප්‍රදේශ කරා
විසිරීම අවමවීමෙන් ඒවා එම ප්‍රදේශයේම එකතුවීම මෙම අධික වායු දූෂණ තත්වය
ඇතිවීමට හේතු විය හැක. කෙසේ නමුත් ස්විට්සර්ලන්තය කේන්ද්‍රකොට ගනිමින්
ලෝකයේ අනෙකුත් රටවල දායකත්වයෙන් එයාර් විෂුවල් (AirVisual) ආයතනය මගින්
අන්තර්ජාලය ඔස්සේ ලබාදෙන ලෝක වායු දූෂණ මට්ටම් සිතියම මගින් පෙන්නුම්
කරනු ලබන ආකාරයට, ශ්‍රී ලංකාවට ඊසාන හා නැගෙනහිර දෙසින් ඇති ‘‘බෙන්ගාල
බොක්ක’’ මුහුදු ප්‍රදේශයේ වායුගෝලයේ ඉහළ අංශුමය ද්‍රව්‍ය මට්ටමක් පෙන්නුම් කරයි.
එම නිසා, එම කලාපය ඔස්සේ ශ්‍රී ලංකාවට හමන සුළං ප්‍රවාහයන් මගින් ශ්‍රී ලංකාව

දෙසට වායු දූෂකයන් පැමිනීමේ හැකියාවක් පවතී. මෙවැනි තත්වයක් අන්තර් මායිම්
වායු දූෂණය ලෙස හදුන්වයි. ඒ අනුව ශ්‍රී ලංකාව තුල ජනනය වන වායු දූෂකයන්ට
අමතරව ශ්‍රී ලංකාවට ඊසාන හා නැගෙනහිර දෙසින් එන සුළං ප්‍රවාහයන් මගින් ශ්‍රී
ලංකාව තුලට අන්තර් මායිම් වායු දූෂකයන් පැමිණ ඇති බවත් නිගමනය කල හැක.
තවද ශ්‍රී ලංකාවට ඊසාන හා නැගෙනහිර දෙසින් එන සුළං ප්‍රවාහයේ දිශාව හා එම
ප්‍රදේශයේ ඇති අංශුමය ද්‍රව්‍ය මට්ටම් වෙනස් වීමත් සමග මෙම ඉහල වායු දූෂණ
තත්වය පහව ගොස් සාමාන්‍ය තත්වයට පැමිණේ යයි බලාපොරොත්තු විය හැක.
කෙසේ නමුත් මෙම වායු දූෂණ තත්වය 2020 ජනවාරි 29 වන දින සවස් කාලය තෙක්
පැවතිය හැකි බව අපගේ හැගීමයි. තවද වායු ගෝලයේ ස්වභාවය අනුවත්
කාලගුණික තත්වයන් හා සුළං රටාව අනුවත් මෙම තත්වය වෙනස් විය හැක.
මෙසේ කෙටි කාලයක් තුල වායු ගෝලයේ ඇති සංසරණ ආංශ්වාසික අංශුමය ද්‍රව්‍ය
මට්ටම් සීග්‍රයෙන් වැඩිවීම එම ප්‍රදේශවල ජීවත්වන්නන්ගේ සෞඛ්‍ය කෙරෙහි දැඩි
බලපෑමක් ඇති කළ හැකිය. එවැනි තත්වයන් යටතේ යම් පුද්ගලයකුගේ සෞඛ්‍ය
කෙරෙහි ඇති කරනු ලබන බලපෑම වායු දුෂක කාරකයන්ගේ ස්වභාවය, ප්‍රමාණය හා
එම දූෂිත වායුවට නිරාවරණය වන කාලය අනුව වෙනස් වේ. ඇමරිකා එක්සත්
ජනපදයේ වායු ගුණාත්මක දර්ශකය සමඟ සංසන්දනාත්මකව බැලීමේදී මෙම වායු
දූෂණ මට්ටම සෞඛ්‍යට අහිතකර මට්ටමේ (වායු ගුණ සංගුනකය 150 – 200 ක්)
පවතින බව පෙන්නුම් කරයි. ඒ හෙයින් මෙම තත්වයන් තාවකාලික වුවත් ඉතා කෙටි
කාලයක් සඳහා ඉහළ දූෂක මට්ටම්වලට නිරාවරණය වීමෙන් විශේෂයෙන් ළදරුවන්,
ගර්භනී කාන්තාවන්, මහලු පුද්ගලයින් සහ ශ්වසන ආබාධ ඇති අය වැනි සංවේදී
කණ්ඩායම් වල සෞඛ්‍ය කෙරෙහි යම් බලපෑම් ඇති කළ හැකිය. ඉතා ඉහළ දූෂක
මට්ටම් (වායු ගුණ සංගුනකය 200 වැඩි) වලදී අනෙකුත් අයගේ සෞඛ්‍ය කෙරෙහි
බලපෑම් ඇති කළ හැකිය. එබැවින් මෙවැනි අවස්ථාවන්ට මුහුණ දීම සදහා පහත
සඳහන් පුර්වාරක්ෂණ ක්‍රමයන් පිළිබදව දැනුවත් කීරීම, දැනුවත්වීම මෙන්ම පිලිපැදීම
මගින් මෙවැනි අධික වායු දූෂණ තත්වයන් හේතුවෙන් සිදුවන බලපෑම අවම
කරගැනීම හැකිවේ.ි.<br><br>
කෙටිකාලීන පූර්වාරක්ෂාවන්:<br>
1. ශ්වසන අපහසුතාවයන් දැනේ නම් සුදුසු මුඛ ආවරණයක් භාවිතා කිරීම.<br>
2. ගෘහස්ථව රැඳීසිටීම (වායුසමීකරණය කළ ප්‍රදේශවල නම් වඩාත් යෝග්‍යයයි).<br>
3. එළිමහනේ ක්‍රියාකාරකම් (ක්‍රීඩා කටයුතු, බර වැඩ සහ රැස්වීම් වැනි) සීමා කිරීම.<br>
4. වායුගෝලයට දුම හෝ දූවිලි අංශු නිකුත්වන ඝන අපද්‍රව්‍ය පිලිස්සීම හා
අනෙකුත් ක්‍රියාකාරකම් වැනි දේ අවම කිරීම හා වැළකීම<br>
5. අනවශ්‍ය ගමන් බිමන් අඩු කිරීම සහ පුද්ගලික වාහන වෙනුවට පොදු ප්‍රවාහන
සේවා භාවිතා කිරීම<br>
6. මාර්ග ආශ්‍රිතව, කර්මාන්ත වලට ආසන්නව වැනි ඉහළ නිරාවරණ ප්‍රදේශවල
රැඳී නොසිටීම<br>
7. ගිණිකෙළි දැල්වීම සහ දුම්පානය කිරීමෙන් වැළකීම<br>

දිගු කාලීන පූර්වාරක්ෂාවන්:<br>
1. අවශ්‍ය විටෙක භාවිතා කිරීම සඳහා මුහුණු ආවරණ ලබා දීම සහ පාසල් බෑග්
තුළ තැබීම<br>
2. හැකි තරම් මාර්ග තදබදය සහ වාහන විමෝචනයන් අවම කිරීම<br>
3. මෙවැනි අවස්ථාවන් සඳහා හේතු විය හැකි විමෝචන ප්‍රභවයන් වන ජනක
යන්ත්‍ර, බොයිලේරු ආදිය නැවැත්වීමට කර්මාන්ත ශාලාවලට උපදෙස් ලබාදීම.<br>
4. වාතයෙහි ගුණාත්මකභාවය අධීක්ෂණය හා කළමනාකරණ කිරීමේ කටයුතු වැඩි
දියුණු කිරීම සඳහා පහසුකම් සැලසීම<br>
5. මෙවැනි තත්වයන්ට මුහුණ දීම සඳහා ක්‍රියාකාරී සැලසුම් සකස් කිරීම සඳහා
අදාළ ආයතන සහ සංවිධාන දැනුවත් කිරීම<br>
6. ඉහළ විමෝචන සහිත රථවාහන හා මෙවලම් භාවිතය සීමා කිරීම<br>
7. ශ්‍රී ලංකාවේ මෙන්ම අකෙකුත් රටවල වායු දූෂණයත්, කාලගුනික හා පාරිසරික
තත්වයන් පිලිබදව නිරන්තර අවධානය හා අධ්‍යයනයන් සිදුකිරීම මෙන්ම
ප්‍රවර්ධනය කිරීිම<br>
අධික පරිභෝජන හා සුඛෝපභෝගී සමාජ වටපිටාවක් කරා මිනිසා ගමන් කරන
වර්ථමාන තත්වය යටතේ පරිසරයට මුදාහරින නොයෙකුත් දූෂ්‍ය කාරකයන් මගින්
සිදුවන පරිසර හා වායු දුෂණයේ ප්‍රතිඵල වන කාලගුනික විපර්යාස හා ගෝලීය
උණුසුම වැනි තත්වයන් නිසා මෙවැනි අධික වායු දූෂණ තත්වයන් ඉදිරි කාලයේදී
නැවත නැවත ඇතිවීමේ ප්‍රවනතාවය වැඩිය. එම නිසා මෙවැනි තත්වයන් ඇතිවීම
පිලිබදව පර්යේෂණයන් සිදුකිරීමත්, අදාල දත්තයන් ලබාගනිමින් එවැනි තත්වයන්
කලින් හදුනාගිනීමත්, පෙර සූදානමත් අත්‍යවශ්‍ය වේ. ජාතික ගොඩනැගිලි පර්යේෂණ
සංවිධානයේ (NBRO) පාරිසරික අංශය මගින් ශ්‍රී ලංකාවේ නාගරික හා අනෙකුත් ප්‍රදේශ
වල වායු ගුණ තත්වය මෙන්ම වායුගෝලයේ සිදුවන අනෙකුත් වෙනස්කම් පිලිබදව
නිරීක්ෂණය කරමින් වැඩිදුර විශ්ලේෂණය සඳහා වායු ගුණාත්මක දත්ත එක්රැස්
කරනු ලබයි. මේ සදහා අනෙකුත් වගකිවයුතු ආයතන හා දෙපාර්තමේන්තු වල
සහයෝගය මෙන්ම ඔබගේ දායකත්වයද ඉතා වැදගත් වේ.<br>
සකස් කිරීම: එච්.ඩී.එස්. ප්‍රේමසිරි<br> ජ්‍යෙෂ්ඨ විද්‍යඥ /සම්බන්ධීකාරක (වායු ගුණ),<br>
පාරිසරික අධ්‍යයන හා සේවා අංශය, ජාතික ගොඩනැගිලි පර්යේෂණ
සංවිධානය

</div>

				</div>
				<div class="col-md-2 col-sm-12">
					<?php include_once('resultSidebar.php'); ?>
				</div>
			</div>
		</div>

		<div class="home">
		</div>
    </div>
    <div>
        <?php include_once('footer.php'); ?>
    </div>

</body>

</html>